/* Localized versions of Info.plist keys */

CFBundleName = "Volume Calculator";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "Volume Calculator version 1.0, Copyright (c) 2004 Antoine Rosset.";
NSHumanReadableCopyright = "Copyright (c) 2008 Antoine Rosset.";
